
// Name of the Lasso Select Tool
"Lasso Select" = "올가미 선택";

// Name of the Select Tool
"Select" = "선택";

// Name of the Select All Tool
"Select All Layers" = "모든 레이어 선택";

// Context Menu
"Selection Tool" = "선택 툴";
